[
  "calendar",
  "table-editor-obsidian",
  "easy-typing-obsidian",
  "obsidian-completr",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-style-settings",
  "obsidian-underline",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers"
]